/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"Préférences iChat pour 10.6.";

"SkipFirstTimeUser.pfm_title" =					"Désactiver la fenêtre d’utilisateur d’iChat pour la première fois";
"SkipFirstTimeUser.pfm_description" =			"Réglez la valeur sur Vrai pour désactiver la fenêtre de configuration initiale de compte.";

